{
    "bee" : "",
    "raid" : "Raid Shadow Legends. Raid Shadow Legends is one of the biggest mobile role-playing games of 2019 and it's totally free! Currently almost 10 million users have joined Raid over the last six months, and it's one of the most impressive games in its class with detailed models, environments and smooth 60 frames per second animations! All the champions in the game can be customized with unique gear that changes your strategic buffs and abilities! The dungeon bosses have some ridiculous skills of their own and figuring out the perfect party and strategy to overtake them's a lot of fun! Currently with over 3,000 reviews, Raid has almost a perfect score on the Play Store! The community is growing fast and the highly anticipated new faction wars feature is now live, you might even find my squad out there in the arena! It's easier to start now than ever with rates program for new players you get a new daily login reward for the first 90 days that you play in the game! So what are you waiting for? Go to the video description, click on the special links and you'll get 50,000 silver and a free epic champion as part of the new player program to start your journey! Good luck and I'll see you there!",
    "honey" : "Honey. Honey is a free browser add-on available on Google, Oprah, Firefox, Safari, if it's a browser it has Honey. All you have to do is when you're checking out on one of these major sites, just click that little orange button, and it will scan the entire internet and find discount codes for you. As you see right here, I'm on Hanes, y'know, ordering some shirts because who doesn't like ordering shirts; We saved 11 dollars! Dude our total is 55 dollars, and after Honey, it's 44 dollars. Boom. I clicked once and I saved 11 dollars. There's literally no reason not to install Honey. It takes two clicks, 10 million people use it, 1,000 five star reviews, unless you hate money, you should install Honey.",
    "nord" : "NordVPN. Staying safe online is an ever growing difficulty and you could be exploited by hackers. NordVPN allows you to change your IP address, making you harder to track, securing your privacy. Check out the link in the description to get 20% off for the first two months and thank you to NordVPN for sponsoring us.",
    "squarespace" : "Squarespace. Squarespace is the absolute easiest way to make your website. I've used them for a few different sites. I basically bought that domain to be sure nobody else could. I didn't really have the time or need to create a fancy website, so I just spent about 15 minutes to throw together a landing page. It was incredibly easy with the Squarespace template and, in my opinion at least, it looks great. Now I can give people one link that takes them to a page with the link to all my different social media profiles. You can really create a landing page like this, a blog, a store, really anything with Sqaurespace and what's best is that you can get 10% off your first order by using the code 'inurmailbox' over at squarespace.com/inurmailbox. That also helps you help the message. So please do go check out Squarespace at squarespace.com/inurmailbox",
    "raycon" : "Raycons. I actually have a pair of Raycons and I love them. I usually use them when I’m at the gym or I’m at home playing Minecraft. The sound quality is just as amazing as all the other top name brands and they’re half the price. The ones I’m using are the everyday E25’s. They’re the best ones yet. 6 hours of playtime, seamless Bluetooth pairing, more bass, available in multiple colors, and their compact design helps get rid of background noise. I also like the fact that you can click either earbud with your finger to pause your music. Makes it super convenient if you need to stop for any reason. Go to buyracon.com/inurmailbox for 15% off your order. The link is in the description.",
    "skillshare" : "Skillshare. Let me take a few minutes to talk to you about a website called Skillshare. Have you ever wanted to learn how to do something out of the ordinary or interesting? Well you can, by taking classes online at skillshare.com, which are taught by instructors and have their own class rosters. Heck, I learned how to juggle and make a PB&J sandwich the RIGHT way, by using Skillshare. So what are you waiting around for? There are DOZENS of online courses that you can take ranging from Physics, all the way to fingerpainting! Be sure to check for my referral link in the description for a FREE week trial courtesy of Skillshare! It’s thanks to them I can provide content to you guys as often as I do, so I thank Skillshare for sponsoring us. Now, back to the topic.",
    "grammarly" : "Grammarly. Writing's not that easy, but Grammarly can help. This sentence is grammatically correct, but it's wordy and hard to read. It undermines the writer's message, and the word choice is bland. Grammarly's cutting-edge technology helps you craft compelling, understandable writing that makes an impact on your reader.", 
    "audible" : "Audible. Audible is the leading provider of audio books. They have over 180,000 of audio books to choose from. Visit www.audible.com for one free audio book! This is the best place for audio books and I cannot recommend it enough.", 
    "apron" : "Blue Apron. Blue Apron makes cooking, not a challenge. (booing) Thank you. So Blue Apron's mission is to make incredible home cooking accessible to everyone. Even jokers like you. They deliver seasonal recipes with pre-portioned ingredients, to make cooking as easy as possible. And to prove how easy it is, I'm going to make Spiced Chicken Chilli with Chickpeas, from scratch. Each meal comes with a step-by-step easy-to-follow recipe card, and can be prepared in 40 minutes or less. And all the ingredients come pre-proportioned exactly right, so nothing gets wasted. Check out this week's menu, and get your first 3 meals free, with free shipping, by going to blueapron.com/inurmailbox. Link in the description. You'll love how good it feels and taste to make incredible home-cooked meals with Blue Apron, so don't wait. If an idiot like me can do this, don't you think you can too? Again, that's blueapron.com/inurmailbox. Blue Apron, a better way to cook.", 
    "felix" : "Mjölkprotein, Gluten, Äggprotein, Hasselnöt, Äpple, Päron, baljväxter, Sesam frön, Morrot, Kakao, Banan, Skaldjur, Fisk, Soya, Rabarber, (Citrus)",
    "help" : "List of currently available fuctions:\nBehold the fish\nNerd alert\nAutomatic greeting\nAI generated plan of action for any situation\nThe Mr. Ping challenge minigame\nEnd racism\nSee if it's some kind of time\nReact appropriately\nSolve the math\nBlast away your opponent\nAssure innocence\nVarious suspicious functions\nNuke a channel\nRoll a die\nProvide assurance that everything will be Joekay\nGaze at the nothern lights\nAn unhelpful final function",
    "unhelp" : "List of currently available commands:\nhelp\nunhelp\nfish\nnerd\nhello there/hallå där\nbattle plan\nping\nmath/matte/matematik\ni had nothing to do with it\nmorb\namorbius\namong us\namogus\nsus\nactivate the tactical nuke\n[REDACTED]\nlaunch\ntwitter.com\njoever\ntrump\nx.com\nyoutube.com\nreddit.com\nverstappen\nprove it\nroll\naurora borealis\nmicrosoft/michaelsoft/mikelsoft\nupstate/farm/ranch\nsuggestion"
}